volunteers.start.message=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, {0}! \u041F\u043E\u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0434\u0430\u043B\u0438 \u041D\u043E\u0447\u043B\u0435\u0436\u043A\u0435: \
  \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443, \u0435\u0441\u043B\u0438 \u043E\u043D \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0441 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0432 \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u0435 \u0438\u043B\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0441 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 +79xxxxxxxxx.
get.phone.keyboard=\u041F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u043C
invalid.phone.format=\u042F \u043C\u043E\u0433\u0443 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0441 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430. \u041E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 +79xxxxxxxxx.
thank.you.for.phone=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0412\u0430\u0448 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u043F\u0440\u0438\u043D\u044F\u0442. \u0422\u0435\u043F\u0435\u0440\u044C \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u044B \u0441\u043C\u043E\u0433\u0443\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0412\u0430\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
you.have.not.permission.on=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u0430\u0432 \u0434\u043B\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u0443 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u043E\u0432.
request.message.text=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
unknown.curator=\u041F\u043E\u0445\u043E\u0436\u0435, \u0432\u044B \u043D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u044D\u0442\u043E\u043C \u0431\u043E\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0430\u0447\u043D\u0438\u0442\u0435 \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B /start
curator.send.message=\u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u043E. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u0432: \
  \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432, \u0430\u0434\u0440\u0435\u0441\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0445 \u043F\u043E\u0447\u0442 \u0438\u043B\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438\u0437 \u0433\u0443\u0433\u043B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430. \u041A\u0430\u0436\u0434\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043D\u0430 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.
curator.take.contacts=\u041F\u0440\u0438\u043D\u044F\u0442\u043E {0} \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432. \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F:\n\
\u0422\u0435\u043A\u0441\u0442: "{1}"\n\
  \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432: {2}\n\
  \u0412\u0440\u0435\u043C\u044F, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043D\u0430\u0447\u043D\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F: {3}
confirm.message=confirm.message
curators.start.message=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, {0}! \u041F\u043E\u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430: \
  \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443, \u0435\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u044C \u043D\u043E\u043C\u0435\u0440, \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u043A \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u0443, \u0438\u043B\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0441 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 +79xxxxxxxxx. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u044B \u0441\u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u0412\u0430\u043C \u0434\u043E\u0441\u0442\u0443\u043F.
success.role.grant=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442 {0} {1} \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0434\u043E\u0441\u0442\u0443\u043F \u043D\u0430 {2}
boss.permission=\u041E\u0442\u043F\u0440\u0430\u0432\u043A\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439; \u0432\u044B\u0434\u0430\u0447\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u0430.
curator.permission=\u041E\u0442\u043F\u0440\u0430\u0432\u043A\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439.
candidate.permission=\u041F\u0440\u0430\u0432\u0430 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442.
thank.you.for.phone.curator=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0412\u0430\u0448 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u043F\u0440\u0438\u043D\u044F\u0442. \u0422\u0435\u043F\u0435\u0440\u044C \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0441\u043C\u043E\u0436\u0435\u0442 \u0434\u0430\u0442\u044C \u0412\u0430\u043C \u0434\u043E\u0441\u0442\u0443\u043F.
provide.contact.to.grant=\u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0434\u0430\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0443, \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043E\u043D \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0441\u044F \u0432 \u0431\u043E\u0442\u0435, \u0430 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430: (\u0431\u0435\u0437 \u043A\u0430\u0432\u044B\u0447\u0435\u043A)\n\
  '1' \u0434\u043B\u044F \u0440\u043E\u043B\u0438 \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0430\n\
  '2' \u0434\u043B\u044F \u0440\u043E\u043B\u0438 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u043E\u0432
request.on.status.update=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0442\u0430\u0440\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441, \u043D\u043E\u0432\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 (\u0442\u0430\u043A, \u043A\u0430\u043A \u043E\u043D\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435), \u0442\u0435\u043A\u0441\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041E\u0434\u043D\u0438\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u043C, \u043A\u0430\u0436\u0434\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0430 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.
volunteers.with.status.does.not.exist=\u041D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435\u0442 \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0430 \u0441 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u043C {0} \u0441\u0442\u0430\u0442\u0443\u0441\u043E\u043C. \
  \u0412\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0447\u0442\u043E \u0441\u0442\u0430\u0442\u0443\u0441\u044B \u0442\u043E\u0447\u043D\u043E \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442 \u0441\u043E \u0441\u0442\u0430\u0442\u0443\u0441\u0430\u043C\u0438 \u0438\u0437 \u0442\u0430\u0431\u043B\u0438\u0446\u044B, \u0438 \u0447\u0442\u043E \u0432\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u044B \u0441 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0438.\
  \u0415\u0441\u043B\u0438, \u0412\u044B \u043D\u0430\u0448\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0443, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439 \u0437\u0430\u043D\u043E\u0432\u043E.
update.message.created=\u0421\u043E\u0437\u0434\u0430\u043D\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0441 {0} \u043D\u0430 {1}.
update.message.should.contain.3.lines=\u041E\u0442\u0432\u0435\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 3 \u0441\u0442\u0440\u043E\u043A - \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0430\u0440\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441, \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043D\u043E\u0432\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441, \u043D\u0430 \u0442\u0440\u0435\u0442\u044C\u0435\u0439 \u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
could.not.find.candidate.by.phone=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442 \u0441 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u043C \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043B\u0438\u0431\u043E \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0430 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u044D\u0442\u0438\u043C \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0441 \u0431\u043E\u0442\u043E\u043C.
request.remove.status.update=\u041D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435 \u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0442\u0430\u0440\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441, \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043D\u043E\u0432\u044B\u0439.
remove.update.message.should.contain.2.lines=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0440\u043E\u0432\u043D\u043E \u0434\u0432\u0435 \u0441\u0442\u0440\u043E\u043A\u0438 \u0441\u043E \u0441\u0442\u0430\u0442\u0443\u0441\u0430\u043C\u0438.
update.message.deleted=\u0421\u043E\u0431\u044B\u0442\u0438\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0441 {0} \u043D\u0430 {1} \u0443\u0434\u0430\u043B\u0435\u043D\u043E.